Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/saamsem200116lopullinen.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät, Lapin liiton Lapin Sote-Savotta – hanke, Lapin yliopisto, Poske ja Lapin sairaanhoitopiiri järjestävät saamelaisten sosiaali- ja terveyspalvelujen tulevaisuusseminaarin 20.1.2016 Inarissa, Sajoksessa.
sme: Sámediggi, Lapin liitto Sote-Savotta – fidnu, Lapin yliopisto, Poske ja Sámi buohccidikšunbiire ordnejit sápmelaččaid sosiála- ja dearvvasvuođabálvalusaid boahttevuođaseminára 20.1.2016 Anáris, Sajosis.

source: Seminaarin tarkoituksena on antaa osallistujille kuvaa muuttuvasta sosiaali- ja terveyspalveluiden kentästä Suomessa sekä tulevaisuusnäkökulmaa saamenkielisten sosiaali- ja terveyspalveluiden järjestämiseksi ja kehittämiseksi.
sme: Seminára ulbmilin lea addit oassálastiide gova muhttašuvvi sosiála- ja dearvvasvuođabálvalusaid birrasis Suomas sihke oainnu man láhkai lágidit ja ovddidit boahttevuođas sámegielat sosiála- ja dearvvasvuođabálvalusaid.

source: Seminaaria voi seurata streamin kautta osoitteessa
sme: Seminára sáhttá čuovvut streama bokte čujuhusas www.sogku.fi/live

source: Tilaisuuden kielet ovat pohjoissaame ja suomi.
sme: Seminára gielat leat davvisámegiella ja suomagiella.

source: Tilaisuudessa on tulkkaus.
sme: Čoahkkimis tulkojuvvo.

source: Ilmoittautuminen: 15.1.2016 mennessä (paikalle tulijat) Lisätietoja antaa: Pia Ruotsala, Saamelaiskäräjät, pia.ruotsala@samediggi.fi tel. 010 839 3106
sme: Almmuheapmi: 15.1.2016 rádjai (báikki ala boahttit) Lassedieđuid addá: Pia Ruotsala, Sámediggi, pia.ruotsala@samediggi.fi tel. 010 839 3106

source: Seminaarin puheenjohtajana toimii Pia Ruotsala, Saamelaiskäräjät.
sme: Seminára ságadoallin doaibmá Pia Ruotsala, Sámediggi.

source: 8.50–9.00 TERVETULOA SEMINAARIIN !
sme: 8.50–9.00 BURESBOAHTIN SEMINÁRII !

source: Pia Ruotsala, hallintopäällikkö, Saamelaiskäräjät
sme: Pia Ruotsala, hálddahushoavda, Sámediggi

source: 9.00 - 9.40 SAAMENKIELISTEN SOSIAALI- JA TERVEYSPALVELUJEN TURVAAMINEN JA KEHITTÄMINEN SOTEUUDISTUKSESSA Sosiaali- ja terveysministeriö (edustaja ilmoitetaan myöhemmin)
sme: 9.00 - 9.40 SÁMEGIELAT SOSIÁLA- JA DEARVVASVUOĐABÁLVALUSAID DORVVASTEAPMI JA OVDDIDEAPMI SODEOĐASTUSAS Sosiála- ja dearvvasvuođaministeria (ovddasteaddji almmuhuvvo maŋŋá)

source: Keskustelua ja kysymyksiä
sme: Ságastallan ja gažaldagat

source: 9.50 – 10.05 TULEVAISUUDEN PALVELUT SAAMELAISTEN KULTTUURI-ITSEHALLINNON JA PERUSOIKEUKSIEN NÄKÖKULMASTA Tiina Sanila-Aikio, puheenjohtaja, Saamelaiskäräjät
sme: 9.50 – 10.05 BOAHTTEVUOĐA BÁLVALUSAT SÁPMELAČČAID KULTUR-IEŠRÁĐĐEMA JA VUOĐĐOVUOIGATVUOĐAID DÁFUS OAIDNIMIIN Tiina Sanila-Aikio, ságadoalli, Sámediggi

source: PALVELUTUTKIMUKSESSA Lydia Heikkilä, tutkija, Lapin yliopisto
sme: Lydia Heikkilä, dutki, Lappi universitehta

source: 11.20 – 11.40 SAAMENKIELISET PALVELUT OSANA SOTEVALMISTELUA LAPISSA Perusterveydenhuollon yksikkö, Lapin sairaanhoitopiiri (edustaja ilmoitetaan myöhemmin)
sme: 11.20 – 11.40 SÁMEGIELAT BÁLVALUSAT SODEVÁLMMAŠTALLAMA OASSIN LAPPIS Vuođđodearvvasvuođafuolahusa ossodat, Sámi buohccidikšunbiire (ovddasteaddji almmuhuvvo maŋŋá)

source: 12.00–12.45 LOUNAS (omakustanteinen)
sme: 12.00–12.45 BEAIVEMÁLIS (ieš goasttedan láhkai)
